Repository: MarylineBergeret/LaGrave
Catalog: lib/l10n/app_*.arb
Languages: ar, de, zh

# connexion
source: Log in
ar: تسجيل الدخول
de: Anmelden
zh: 登录

# titre
source: The Experience
ar: التجربة
de: Die Erfahrung
zh: 体验

# titre1
source: High Mountain
ar: جبال عالية
de: Hohe Berge
zh: 高山

# meije
source: La Meije
ar: لا ميج
zh: 梅日

# yeux
source: Eyes wide open
ar: عيون مفتوحة
de: Augen auf
zh: 眼界大开

# meteo
source: Weather
ar: الطقس
de: Wetter
zh: 天气

# ouverture
source: Opening
ar: فتح
de: Öffnungszeiten
zh: 开放时间

source: Pass
ar: تذكرة
zh: 通行证

# domaine
source: The domain
ar: المجال
de: Das Gebiet
zh: 领域

# acces
source: Accessible
ar: متاح
de: Zugänglich
zh: 可进入

# decouvrez
source: Discover the
ar: اكتشف
de: Entdecken Sie
zh: 发现

# carte
source: View map
ar: عرض الخريطة
de: Karte anzeigen
zh: 查看地图

# nos
source: Our
ar: لدينا
de: Unsere
zh: 我们的

# parcours
source: Courses
ar: مسارات
de: Strecken
zh: 路线

# decouvrir
source: to discover
ar: لاكتشاف
de: zu entdecken
zh: 去发现

source: Webcams
ar: كاميرات الويب
zh: 网络摄像头

# chargement
source: loading
ar: جار التحميل
de: wird geladen
zh: 加载中
